{
	"reviews": [
		{
			"id": 1,
			"medium": "theatre",
			"title": "The Collaboration",
			"author": "",
			"publisher": "",
			"date_publication": "",
			"director": "Kwame Kwei-Armah",
			"actors": "Paul Bettany, Jeremy Pope, Alec Newman, Sofia Barclay",
			"running_time": "",
			"country": "",
			"date_release": "",
			"venue": "Young Vic, London",
			"date_opening": "2022-02-16",
			"date_closing": "2022-04-02",
			"writer": "Anthony McCarten",
			"date_event": "",
			"artist": "",
			"label": "",
			"text": "<p>The sound of pounding house music greets the audience entering the theatre. As DJ Xana sets the mood for the action about to unfold lights flash across the auditorium and images of New York from the early eighties are projected onto screens above the stage.</p><p>The music fades and the instantly recognisable&#8212;those glasses, that white wig&#8212;figure of Andy Warhol, played by Paul Bettany, stands alone at the front of the stage staring out in awe.</p><p>He is in Bruno Bischofberger&#8217;s gallery in 1984, invited by the agent to see some new works by another of his artists, Jean-Michel Basquiat, rising star of the art world, portrayed in this production by Jeremy Pope. Bischofberger explains to a reluctant Warhol that he wants to bring the two artists together in a collaboration that will form the basis of the play.</p><p>Warhol was at this time the superstar of the art world, at home in the gallery system, while Basquiat was an outsider, a graffiti artist from the streets. As Bischofberger outlines his idea to him he too is sceptical that they can work together. <q>There&#8217;s no soul</q>, he says of Warhol, <q>I&#8217;m Dizzy Gillespie, blowing a riff, he&#8217;s one of those pianos that plays all by itself. The same tune. Over and over</q>. Nonetheless the agent gets his way and the collaboration begins.</p><p>As they work, the continuous friction between Warhol&#8217;s scrupulously neat and tidy approach to life and Basquiat&#8217;s messy persona provides a continuous backdrop.</p><p>But it is in their differing approaches to their art that the main differences lie. For the younger man making art was part of his very essence, while for Warhol art was business.</p><p>Director Kwame Kwei-Armah has said he sees the relationship between the two as being like the contestants in a boxing match. This comes through as the two men trade blows with their words, testing each other out, trying to gain the upper hand.</p><p>In two acts the play shows their relationship develop from oneupmanship to one of warm friendship and mutual understanding.</p><p>In the first act the friction between them is largely humorous. After the interval the mood darkens as the action centres around Basquiat&#8217;s friend and fellow graffiti artist Michael Stewart, as he lies in a coma in hospital after being beaten up by the police. Racism and Basquiat&#8217;s drug use becomes prominent themes.</p><p>Played out in sets, designed by Anna Fleischle, that brilliantly evoke New York loft apartments, the action moves from Warhol&#8217;s spotlessly clean and quiet working and living space in the first act to Basquiat&#8217;s more squalid surroundings in the second. Noises seep in from outside: traffic horns, sirens and violent confrontations in adjoining apartments.</p><p>The fourth wall is frequently used, initially when we see Warhol in the opening scene and then  as a device that allows the artists to work on imaginary paintings in the space between the stage and the audience.</p><p>The central performances deliver hugely believable portraits of the two artists. Bettany&#8217;s Warhol is far more loquacious than his public persona: the script, while entirely imagined, was based on his extensive diaries. At the same time he gives us a man tortured by insecurities. He uses his camera like a barrier between himself and the world and becomes at times a predatory figure behind it to the irritation of his collaborator.</p><p>Pope meanwhile moves between Basquiat as a quiet, child-like and vulnerable figure to a man full of rage, pacing the stage with anger.</p><p>The play is part of McCarten&#8217;s &#8220;Worship&#8221; trilogy that explores the place of religion, money and&#8212;central to this play&#8212;art in wider life. It sits between the 2019 Netflix film <cite>The Two Popes</cite> and the forthcoming <cite>Wednesday at Warren&#8217;s Friday at Bill&#8217;s</cite>, examining meetings between Warren Buffet and Bill Gates.</p><p>The author has simplified the reality around the events depicted to explore his central themes. The exhibition that arose from this collaboration was a flop but that isn&#8217;t touched upon here. Instead we see a hugely satisfying study of how two people, so unalike, are drawn to create in their own ways. We see how they both cope with their insecurities and, despite their differences, grow together and nurture each other. It&#8217;s a warm and touching portrait of the humanity at the heart of two distinct but great creative forces.</p>",
			"img_thumb": "/images/the-collaboration_thumb.jpg",
			"img_main": "/images/the-collaboration_main.jpg",
			"img_main_caption": "Jeremy Pope (left) as Jean-Michel Basquiat and Paul Bettany as Andy Warhol",
			"timestamp": "2021-03-28 11:22:39.234798"
		},
		{
			"id": 2,
			"medium": "cinema",
			"title": "The Souvenir",
			"author": "", 
			"publisher": "",
			"date_publication": "",
			"director": "Joanna Hogg",
			"actors": "Honor Swinton Byrne, Tom Burke, Tilda Swinton",
			"running_time": "119",
			"country": "UK",
			"date_release": "2019-08-30",
			"venue": "",
			"date_opening": "",
			"date_closing": "",
			"writer": "",
			"date_event": "",
			"artist": "",
			"label": "",
			"text": "<p>In her fourth feature, Joanna Hogg has dramatised her own experiences of the time she spent at film school. It tells the story of a young student finding her artistic voice as a controlling relationship threatens to destroy it.</p><p>The film opens with a series of still shots of a recession-ravaged Sunderland. We are in the early 1980s and Julie (Honor Swinton Byrne) is speaking on local radio about a film she is working on examining the effects of recession on a family living in the area.</p><p>But this is a world away from her everyday life as we see during the rest of the film, set between film school, her parents&#8217; country residence in Norfolk and their Knightsbridge flat in which Julie lives and hosts parties for friends and fellow students. Likeable and popular, her naivety and vulnerability become clear as she begins a relationship with a man she meets at one of her parties.</p><p>This is Anthony (Tom Burke). At first he seems supportive to Julie in her work and her life but the line between what he says and reality become increasingly hard to untangle. His character becomes gradually more toxic as the truth about him starts to emerge.</p><p>With great performances from its cast the film is beautifully shot and edited. Favouring largely long stationary shots the film also uses occasional short abstract filmic insertions&#8212;reminiscent of the early Super 8 work of Derek Jarman&#8212;between scenes. Jarman was a decisive influence on Hogg&#8217;s turn to film-making and these seem to be a nod to that while also working as distancing devices: a reminder that it is a film we are watching. The editing follows an episodic structure that often drops us into partial conversations: Hogg feels no need to explain everything but allows us to join the dots.</p><p>It is a film about coming of age and about finding your voice in the creative process. But for all the technical brilliance of the film it left me a little cold. The social background of the central character is a constant reference point: when questioned on her plans to make a film about a subject so alien to her life experience she replies that she doesn&#8217;t want to stay in her privileged bubble for ever. The extent to which she remains or escapes that bubble might be key to our ability to empathise with her and I struggled to do so.</p><p>Likewise the charge of self indulgence could be levelled at any project by an artist examining the artistic process and the viewer will need to make up their own mind as to whether this film avoids that. For me it did. Just.</p>",
			"img_thumb": "/images/the-souvenir_thumb.jpg",
			"img_main": "/images/the-souvenir_main.jpg",
			"img_main_caption": "Tom Burke (left) and Honor Swinton Byrne",
			"timestamp": "2021-03-28 11:22:51.066095"
		}, 
		{
			"id": 3,
			"medium": "music_recorded",
			"title": "Open the Gates",
			"author": "", 
			"publisher": "",
			"date_publication": "",
			"director": "", 
			"actors": "", 
			"running_time": "", 
			"country": "", 
			"date_release": "2021-11-12",
			"venue": "", 
			"date_opening": "", 
			"date_closing": "", 
			"writer": "",
			"date_event": "",
			"artist": "Irreversible Entanglements",
			"label": "International Anthem Recording Company/Don Giovanni Records",
			"text": "<p>On <cite>Open the Gates</cite> Irreversible Entanglements take us on a trip through space and time via poetry and jazz, Latin and Afro-Caribbean beats, avant-garde free improvisation and other-worldly electronics. It&#8217;s an enthralling journey.</p><p>A collective of five individuals&#8212;poets, musicians and activists&#8212;the band came together organically through combined working relationships and friendships. Originally performing together at a Musicians Against Police Brutality event in 2015 they see their mission as contributing to Black liberation through music.</p><p>On this, their third album after their eponymous debut and <cite>Who Sent You?</cite>, the band continue to blend spoken word and free jazz, here adding synths and occasional electronics to their sound. Recorded in a single day, the album ranges in mood across its seven tracks from the short title track driven by the irresistible pulse of drummer Tcheser Holmes and bassist Luke Stewart, to the side-long <cite>Water Meditation</cite>, on which the band build from quiet reflection to cacophony and back. The rhythm section is joined by trumpet player Aquiles Navarro, sax player Keir Neuringer and the prolific vocalist Camae Ayewa a.k.a. Moor Mother.</p><p>While listening to Navarro and Neuringer on <cite>Storm Came Twice</cite> I&#8217;m reminded of the gloriously skewed harmony between Ornette Coleman and Don Cherry on the beautiful classic track <cite>Lonely Woman</cite>. On <cite>Water Meditation</cite> the two blow hard while electronic sounds conjure up thunder as that track reaches its peak.</p><p>Through it all Ayewa draws the strands together with her spoken words. <cite>Open the Gates</cite> kicks off with a statement of intent: <q>We arrive, energy time. Universal sound law, not guilty, not doing time, unbound.</q> While the words summon up intense feelings of history, of creation, of the interconnectedness of everything Ayewa grounds it with references to antecedents in jazz history like Ella Fitzgerald, Billie Holliday and Nina Simone.</p><p>History too of the slave trade is at the heart of <cite>The Port Remembers</cite>. As the images of Edward Colston&#8217;s plunge into the harbour crossed the globe she is inspired to speak of <q>Cotton from America, blood from Bristol</q>.</p><p>There&#8217;s a real feeling of urgency to this music. As they closed their set at the London Jazz Festival late last year Ayewa gently berated her audience: <q>You gotta wake the fuck up. I know London is full of dead people but some of us are still alive.</q> Listening to this thrilling album will make you feel very much alive.</p>",
			"img_thumb": "/images/open-the-gates_thumb.jpg",
			"img_main": "/images/open-the-gates_main.jpg",
			"img_main_caption": "Irreversible Entanglements",
			"timestamp": "2022-02-16"
		}, 
		{
			"id": 4,
			"medium": "theatre",
			"title": "The Collaboration",
			"author": "",
			"publisher": "",
			"date_publication": "",
			"director": "Kwame Kwei-Armah",
			"actors": "Paul Bettany, Jeremy Pope, Alec Newman, Sofia Barclay",
			"running_time": "",
			"country": "",
			"date_release": "",
			"venue": "Young Vic, London",
			"date_opening": "2022-02-16",
			"date_closing": "2022-04-02",
			"writer": "Anthony McCarten",
			"date_event": "",
			"artist": "",
			"label": "",
			"text": "<p>The sound of pounding house music greets the audience entering the theatre. As DJ Xana sets the mood for the action about to unfold lights flash across the auditorium and images of New York from the early eighties are projected onto screens above the stage.</p><p>The music fades and the instantly recognisable&#8212;those glasses, that white wig&#8212;figure of Andy Warhol, played by Paul Bettany, stands alone at the front of the stage staring out in awe.</p><p>He is in Bruno Bischofberger&#8217;s gallery in 1984, invited by the agent to see some new works by another of his artists, Jean-Michel Basquiat, rising star of the art world, portrayed in this production by Jeremy Pope. Bischofberger explains to a reluctant Warhol that he wants to bring the two artists together in a collaboration that will form the basis of the play.</p><p>Warhol was at this time the superstar of the art world, at home in the gallery system, while Basquiat was an outsider, a graffiti artist from the streets. As Bischofberger outlines his idea to him he too is sceptical that they can work together. <q>There&#8217;s no soul</q>, he says of Warhol, <q>I&#8217;m Dizzy Gillespie, blowing a riff, he&#8217;s one of those pianos that plays all by itself. The same tune. Over and over</q>. Nonetheless the agent gets his way and the collaboration begins.</p><p>As they work, the continuous friction between Warhol&#8217;s scrupulously neat and tidy approach to life and Basquiat&#8217;s messy persona provides a continuous backdrop.</p><p>But it is in their differing approaches to their art that the main differences lie. For the younger man making art was part of his very essence, while for Warhol art was business.</p><p>Director Kwame Kwei-Armah has said he sees the relationship between the two as being like the contestants in a boxing match. This comes through as the two men trade blows with their words, testing each other out, trying to gain the upper hand.</p><p>In two acts the play shows their relationship develop from oneupmanship to one of warm friendship and mutual understanding.</p><p>In the first act the friction between them is largely humorous. After the interval the mood darkens as the action centres around Basquiat&#8217;s friend and fellow graffiti artist Michael Stewart, as he lies in a coma in hospital after being beaten up by the police. Racism and Basquiat&#8217;s drug use becomes prominent themes.</p><p>Played out in sets, designed by Anna Fleischle, that brilliantly evoke New York loft apartments, the action moves from Warhol&#8217;s spotlessly clean and quiet working and living space in the first act to Basquiat&#8217;s more squalid surroundings in the second. Noises seep in from outside: traffic horns, sirens and violent confrontations in adjoining apartments.</p><p>The fourth wall is frequently used, initially when we see Warhol in the opening scene and then  as a device that allows the artists to work on imaginary paintings in the space between the stage and the audience.</p><p>The central performances deliver hugely believable portraits of the two artists. Bettany&#8217;s Warhol is far more loquacious than his public persona: the script, while entirely imagined, was based on his extensive diaries. At the same time he gives us a man tortured by insecurities. He uses his camera like a barrier between himself and the world and becomes at times a predatory figure behind it to the irritation of his collaborator.</p><p>Pope meanwhile moves between Basquiat as a quiet, child-like and vulnerable figure to a man full of rage, pacing the stage with anger.</p><p>The play is part of McCarten&#8217;s &#8220;Worship&#8221; trilogy that explores the place of religion, money and&#8212;central to this play&#8212;art in wider life. It sits between the 2019 Netflix film <cite>The Two Popes</cite> and the forthcoming <cite>Wednesday at Warren&#8217;s Friday at Bill&#8217;s</cite>, examining meetings between Warren Buffet and Bill Gates.</p><p>The author has simplified the reality around the events depicted to explore his central themes. The exhibition that arose from this collaboration was a flop but that isn&#8217;t touched upon here. Instead we see a hugely satisfying study of how two people, so unalike, are drawn to create in their own ways. We see how they both cope with their insecurities and, despite their differences, grow together and nurture each other. It&#8217;s a warm and touching portrait of the humanity at the heart of two distinct but great creative forces.</p>",
			"img_thumb": "/images/the-collaboration_thumb.jpg",
			"img_main": "/images/the-collaboration_main.jpg",
			"img_main_caption": "Jeremy Pope (left) as Jean-Michel Basquiat and Paul Bettany as Andy Warhol",
			"timestamp": "2021-03-28 11:22:39.234798"
		}
	]
}
